[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-banners",
  "obsidian-admonition",
  "obsidian-activity-history",
  "obsidian-react-components",
  "obsidian-gallery",
  "obsidian-vault-changelog",
  "obsidian-success-plan",
  "quickadd",
  "get-info-plugin",
  "file-tree-alternative",
  "folder-note-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-git",
  "obsidian-spaced-repetition"
]